{
  "nav": {
    "brand": "SilviaVet",
    "home": "Inicio",
    "about": "Sobre mí",
    "services": "Servicios",
    "benefits": "Beneficios",
    "blog": "Blog",
    "contact": "Contacto",
    "book": "Reserva tu consulta",
    "lang_es": "ES",
    "lang_it": "IT"
  },
  "footer": {
    "follow": "Sígueme en",
    "legal": "© {{year}} Silvia Vet. Todos los derechos reservados.",
    "email": "Escríbeme a",
    "whatsApp": "Escríbeme por whatsApp"
  },
  "about": {
    "title": "Sobre mí",
    "paragraphs": [
      "Desde siempre, la naturaleza y los animales han formado parte de mi vida, por lo que elegir mi profesión fue algo natural. Me licencié en Medicina Veterinaria en la Universidad de Sassari en el año académico 2009-2010 y, tras distintas experiencias formativas en Italia, España y Suiza, en 2013 me trasladé a España, donde vivo y trabajo actualmente.",
      "Durante años me dediqué a la clínica veterinaria tradicional, pero sentía que faltaba 'algo más'.", "En 2018 comencé a interesarme por la fitoterapia y la nutrición, descubriendo finalmente el camino que buscaba. Comprendí que la verdadera atención debe considerar al individuo en su totalidad y que la nutrición es una herramienta esencial no solo para la prevención, sino también para la curación. Para consolidar mis conocimientos, cursé la Escuela de Nutrición Clínica Sistémica Veterinaria y posteriormente la Accademia Italiana Medici Olistici Veterinari (AIMOV), donde profundicé en disciplinas complementarias como fitoterapia, micoterapia, aromaterapia, floriterapia y sales de Schüssler.",
      "Hoy colaboro con diversas clínicas elaborando planes nutricionales personalizados que tienen en cuenta las necesidades específicas de cada paciente, integrando, cuando es necesario, enfoques naturales y holísticos.",
      "Creo firmemente que cada animal merece vivir de la mejor manera posible y estoy convencida de que el bienestar comienza siempre con el amor, el cuidado y una correcta alimentación."
    ]
  },
  
  "benefits": {
    "title": "Invertir en nutrición es invertir en salud, vitalidad y más años felices a su lado.",
    "intro":  "Una consulta nutricional te brinda la tranquilidad de saber que tu compañero está recibiendo lo que realmente necesita en cada etapa de su vida.",
     "items": {
    "fresh": "Ingredientes 100% frescos y seguros – sin conservantes, colorantes ni subproductos.",
    "digestion": "Digestión ligera y natural – menos gases, diarrea y molestias.",
    "taste": "¡Más sabroso! – irresistible incluso para los más delicados o mayores.",
    "allergies": "Menos alergias – reducción del picor, dermatitis e intolerancias.",
    "love": "Un acto de amor – porque preparar su comida fortalece vuestro vínculo.",
    "puppies": "Garantizar un crecimiento sano y prevenir carencias en cachorros y gatitos.",
    "adults": "Mantener a tu compañero adulto fuerte, activo y en forma.",
    "sports": "Cubrir las necesidades de perros deportivos, optimizando su rendimiento.",
    "stages": "Acompañar etapas especiales como gestación, lactancia, destete o vejez.",
    "weight": "Prevenir y tratar el sobrepeso u obesidad, ayudando a bajar de peso sin perder masa muscular.",
    "chronic": "Apoyarlo nutricionalmente en patologías crónicas como enfermedades renales, hepáticas, intestinales, cardíacas, endocrinas, oncológicas o dermatológicas."
  }
  },
 
"services": {
   "cloak": "Una buena nutrición es el mejor regalo que podrás darle a tu mascota: más salud, más energía y más momentos juntos.",

  "online": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Dieta casera"
  },
  "presencial": {
    "name": "Consulta nutricional",
    "category": "Presencial (clínicas colaboradoras)",
    "diet": "Dieta casera"
  },
  "mixta": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Dieta mixta (pienso + casera)"
  },
  "ultraprocesada": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Ultraprocesado adecuado"
  },
  "button": "Ver detalles"
}


}

