{
  "nav": {
    "brand": "SilviaVet",
    "home": "Inicio",
    "about": "Sobre mí",
    "services": "Servicios",
    "benefits": "Beneficios",
    "blog": "Blog",
    "contact": "Contacto",
    "start": "Empieza ahora",
    "book": "Reserva tu consulta",
    "lang_es": "ES",
    "lang_it": "IT"
  },
  "footer": {
    "follow": "Sígueme en",
    "legal": "© {{year}} Silvia Vet. Todos los derechos reservados.",
    "email": "Escríbeme a",
    "whatsApp": "Escríbeme por whatsApp"
  },
"about": {
  "title": "Sobre mí",
  "intro": [
    "Desde siempre, la naturaleza y los animales han formado parte de mi vida, por lo que elegir mi profesión fue algo natural. Me licencié en Medicina Veterinaria en la Universidad de Sassari en el año académico 2009-2010 y, tras distintas experiencias formativas en Italia, España y Suiza, en 2013 me trasladé a España, donde vivo y trabajo actualmente.",
    "Durante años me dediqué a la clínica veterinaria tradicional, pero sentía que faltaba 'algo más'."
  ],
  "more": [
    "En 2018 comencé a interesarme por la fitoterapia y la nutrición, descubriendo finalmente el camino que buscaba. Comprendí que la verdadera atención debe considerar al individuo en su totalidad y que la nutrición es una herramienta esencial no solo para la prevención, sino también para la curación. Para consolidar mis conocimientos, cursé la Escuela de Nutrición Clínica Sistémica Veterinaria y posteriormente la Accademia Italiana Medici Olistici Veterinari (AIMOV), donde profundicé en disciplinas complementarias como fitoterapia, micoterapia, aromaterapia, floriterapia y sales de Schüssler.",
    "Hoy colaboro con diversas clínicas elaborando planes nutricionales personalizados que tienen en cuenta las necesidades específicas de cada paciente, integrando, cuando es necesario, enfoques naturales y holísticos.",
    "Creo firmemente que cada animal merece vivir de la mejor manera posible y estoy convencida de que el bienestar comienza siempre con el amor, el cuidado y una correcta alimentación."
  ]
},

  
  "benefits": {
    "title": "Invertir en nutrición es invertir en salud, vitalidad y más años felices a su lado.",
    "intro":  "Una consulta nutricional te brinda la tranquilidad de saber que tu compañero está recibiendo lo que realmente necesita en cada etapa de su vida.",
     "items": {
    "fresh": "Ingredientes 100% frescos y seguros – sin conservantes, colorantes ni subproductos.",
    "digestion": "Digestión ligera y natural – menos gases, diarrea y molestias.",
    "taste": "¡Más sabroso! – irresistible incluso para los más delicados o mayores.",
    "allergies": "Menos alergias – reducción del picor, dermatitis e intolerancias.",
    "love": "Un acto de amor – porque preparar su comida fortalece vuestro vínculo.",
    "puppies": "Garantizar un crecimiento sano y prevenir carencias en cachorros y gatitos.",
    "adults": "Mantener a tu compañero adulto fuerte, activo y en forma.",
    "sports": "Cubrir las necesidades de perros deportivos, optimizando su rendimiento.",
    "stages": "Acompañar etapas especiales como gestación, lactancia, destete o vejez.",
    "weight": "Prevenir y tratar el sobrepeso u obesidad, ayudando a bajar de peso sin perder masa muscular.",
    "chronic": "Apoyarlo nutricionalmente en patologías crónicas como enfermedades renales, hepáticas, intestinales, cardíacas, endocrinas, oncológicas o dermatológicas."
  }
  },
 
"services": {
  "cloak": "Una buena nutrición es el mejor regalo que podrás darle a tu mascota: más salud, más energía y más momentos juntos.",
  "chooseContact": "Elige cómo quieres contactar:",
  "whatsapp": "WhatsApp",
  "email": "Correo electrónico",
  "online": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Dieta casera",
    "description": "La consulta online te permite cuidar la nutrición de tu perro o gato sin desplazarte, sin esperas y sin estrés para ellos. Es ideal para animales que se agobian con los viajes o las visitas a la clínica. A través de una videollamada personalizada, valoramos su alimentación, hábitos y estado general, y elaboro un plan adaptado a sus necesidades. Es una opción cómoda, flexible y segura para mejorar su bienestar desde la tranquilidad de tu hogar. La consulta tiene una duración aproximada de 45 minutos." ,
    "includes": [
      "Evaluación de la dieta actual",
      "Creación de una dieta casera (cocida, cruda o BARF)",
      "Revisión y balance de dietas ya en curso",
      "Apoyo nutricional en caso de patologías",
      "Análisis de posibles intolerancias o alergias",
      "Seguimiento por email"
    ],
    "steps": [
      "Formularios e informes previos con datos y analíticas",
      "Anamnesis completa durante la videollamada",
      "Elaboración del plan nutricional personalizado (máximo 7 días)",
      "Videollamada adicional para explicar el plan y resolver dudas"
    ],
    "price": "89 €"
  },

  "presencial": {
    "name": "Consulta nutricional",
    "category": "Presencial",
    "diet": "Dieta casera",
"description": "La consulta presencial permite una valoración completa del animal en persona. Además de revisar su dieta y hábitos, se evalúa la condición muscular (MCS), el peso y otros parámetros que ayudan a diseñar un plan nutricional preciso y adaptado. Es la opción más adecuada cuando se requiere una observación directa o un seguimiento más detallado. La consulta se realiza en una de las clínicas colaboradoras en el Baix Llobregat y tiene una duración aproximada de 45 minutos.",

    "includes": [
      "Exploración física del animal.",
      "Evaluación de la dieta actual.",
      "Creación de una dieta casera (cocida, cruda o BARF).",
      "Revisión y balance de dietas ya en curso.",
      "Apoyo nutricional en caso de patologías.",
      "Análisis de posibles intolerancias o alergias.",
      "Seguimiento por email."
    ],
    "steps": [
      "Formularios e informes previos con datos y analíticas.",
      "Anamnesis completa y exploración física.",
      "Elaboración del plan nutricional personalizado (máximo 7 días).",
      "Videollamada adicional para explicar el plan y resolver dudas."
    ],
    "price": "99 €"
  },

  "mixta": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Dieta mixta (pienso + casera)",
    "description": "La dieta mixta combina comida natural cocida + ultraprocesado, para que tu mascota se adapte gradualmente y tú valores si puedes compaginar cocinar la dieta con tu rutina diaria. La consulta dura 45 minutos e incluye evaluación de la dieta actual, creación de una dieta mixta personalizada, guía de transición paso a paso y seguimiento por email.",
    "includes": [
      "Evaluación de la dieta actual y recomendaciones",
      "Creación de una dieta mixta (casera + pienso) personalizada",
      "Guía de transición paso a paso",
      "Seguimiento por email"
    ],
    "steps": [
      "Formularios e informes previos con datos y analíticas",
      "Anamnesis completa durante la videollamada",
      "Elaboración del plan nutricional personalizado (máximo 7 días)",
      "Videollamada adicional para explicar el plan y resolver dudas"
    ],
    "price": "89 €"
  },

  "ultraprocesada": {
    "name": "Consulta nutricional",
    "category": "Online",
    "diet": "Ultraprocesado adecuado",
    "description": "¿Todavía no te animas a la dieta natural? No pasa nada. La consulta de ultraprocesado busca mejorar la calidad del pienso o alimento industrial actual con pequeños ajustes. Se realiza por videollamada de 30 minutos e incluye evaluación de la dieta, listado de suplementos recomendados y envío por email de consejos y productos más adecuados.",
    "includes": [
      "Evaluación de la dieta actual.",
      "Sugerencias de mejores opciones si es necesario.",
      "Listado de suplementos adaptados a cada caso.",
      "Envío por email de consejos y productos recomendados.",
      "Seguimiento por email."
    ],
    "steps": [
      "Videollamada de 30 minutos.",
      "Evaluación de la dieta actual.",
      "Sugerencias de mejoras y suplementos.",
      "Seguimiento y resolución de dudas por email."
    ],
    "price": "55 €"
  },

  "revisiones": {
      "revisionsTitle": "Revisiones posteriores",
    "description": "Seguimiento y revisiones periódicas. En pacientes sanos se aconseja un control a los 3-6 meses y luego anual. En pacientes con patologías la frecuencia depende de la situación específica. En cachorros depende de la edad y talla.",
    "priceOnline": "45 €",
    "pricePresencial": "55 €",
    "priceUltraprocesada": "41€"
  },

  "button": "Ver detalles",
  "backButton": "Volver a servicios",
  "reserveButton": "Reservar consulta",
  "includesTitle": "Incluye",
  "stepsTitle": "Cómo funciona"
},
 "blog": {
    "articles": [
      {
        "id": "bcs-mcs",
        "title": "BCS y MCS: herramientas para controlar la salud de tu mascota",
        "summary": "Descubre qué son el Body Condition Score (BCS) y el Muscle Condition Score (MCS)...",
        "content": "Aquí va todo el artículo largo...",
        "image": "/images/blog/bcs-mcs.jpg",
        "date": "2025-09-29"
      }
    ]
  }
}
