{
  "nav": {
    "brand": "SilviaVet",
    "home": "Home",
    "about": "Chi sono",
    "services": "Servizi",
    "benefits": "Benefici",
    "blog": "Blog",
    "contact": "Contatti",
    "book": "Prenota la tua consulenza",
    "lang_es": "ES",
    "lang_it": "IT"
  },
  "footer": {
    "follow": "Seguimi su",
    "legal": "© {{year}} Silvia Vet. Tutti i diritti riservati.",
    "email": "Scrivimi a",
    "whatsApp": "Scrivimi su WhatsApp"
  },
 "about": {
    "title": "Chi sono",
    "paragraphs": [
      "Da sempre la natura e gli animali hanno fatto parte della mia vita ed è stato semplice capire quale sarebbe stata la mia professione.",
      "Mi sono laureata in Medicina Veterinaria presso l’Università degli Studi di Sassari nell'anno accademico 2009 - 2010 e, dopo esperienze formative in Italia, Spagna e Svizzera, nel 2013 mi sono trasferita in Spagna, dove vivo e lavoro tuttora.",
      "Per anni mi sono dedicata alla clinica tradizionale, sentendo però che mancava un \"qualcosa\". Nel 2018 ho iniziato a interessarmi alla fitoterapia e alla nutrizione, trovando finalmente ciò che cercavo.",
      "Ho compreso quanto la cura debba abbracciare l’individuo in toto e come la nutrizione sia uno strumento fondamentale non solo di prevenzione, ma anche di guarigione.",
      "Per consolidare le mie competenze ho frequentato la \"Scuola di Nutrizione Clinica Sistemica Veterinaria\" e successivamente l’Accademia Italiana Medici Olistici Veterinari (AIMOV), dove ho approfondito anche discipline complementari come micoterapia, aromaterapia, floriterapia e sali di Schüssler.",
      "Oggi collaboro con diverse cliniche realizzando piani nutrizionali personalizzati che tengono conto delle necessità specifiche di ogni paziente, integrando quando necessario approcci naturali e olistici.",
      "Credo che ogni animale meriti di vivere al meglio e sono convinta che il benessere inizi sempre dall’amore, dalla cura e da una corretta alimentazione."
    ]
  }
}

